// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小柳酱",
        "我们爱了三年了",
        "说长不长，说短不短，但是我真的好爱好爱你",
        "你以前说感受不到我的爱，我以为我们就平淡的一起就好了",
        "原来感受不到我的爱的话，一个人久了真的会累",
        "以后我一定让你知道我多爱你，你看我行动就好了",
        "我会给你偏爱，给你宠爱，给你无数的高潮，给你想要的未来",
        "亲爱的小柳，你是我的唯一",
        "爱你永远",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-05-02T20:15:00",
    // 双方的名字
    names: ["小柳酱", "小猪"]
}
