// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小柳酱",
        "我们爱了三年了",
        "过去的我总是对你没那么在乎 说是恋爱却一点都不表露出对你的爱",
        "你说感受不到我的爱 我以后一定一定把你宠到天上去",
        "让你的朋友们都羡慕死你这段爱情",
        "亲爱的宝贝，你是我的唯一",
        "爱你永远",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-05-02T20:15:00",
    // 双方的名字
    names: ["猪小柳", "猪小沅"]
}
